
/* Class = "NSTextFieldCell"; title = "When you’re both using Skype, you can send files, share screens and invite others to conference calls."; ObjectID = "4"; */
"4.title" = "Quando ambos estiverem a usar o Skype, pode enviar ficheiros, partilhar ecrãs e convidar outras pessoas para chamadas de conferência.";

/* Class = "NSTextFieldCell"; title = "Do more Skype to Skype"; ObjectID = "5"; */
"5.title" = "Faça mais Skype para Skype";
